{
	"pharos": [
		{
			"img": "img/content/pharos/pharos/01.jpg",
			"title": "Большой бассейн",
			"list": [
				"25 метров, 6 дорожек, 600 куб.м.;",
				"современная низко-хлорная система очистки воды, с дополнительным применением ультрафиолетовых установок;",
				"4-х кратная очистка воды в сутки;",
				"очистка и водоподготовка осуществляется автоматической станцией Analit-3, производство Германия;",
				"имеется балкон для посетителей;",
				"посетители бассейна имеют возможность бесплатно посещать сауну;",
				"100% соответствие требованиям САНПИН 2.1.2.1188-03."
			]
		},
		{
			"img": "img/content/pharos/pharos/02.jpg",
			"title": "Малый бассейн",
			"list": [
				"12м.x5м;",
				"12 кратная очистка воды в сутки;",
				"возможность в течении 30 минут изменить глубину от 145 см до 60 см и обратно, что позволяет проводить занятия как с маленькими детьми в группах \"Мать и дитя\", так и занятия со взрослыми по Аква аэробике;",
				"наличие массажной стенки- система с 8-ю массажными форсунками, подающими воду под большим давлением для массажа спины, позвоночника,шеи, ног и пр.для профилактики радикулита, остеохондроза, целлюлита, снижения веса и др.;",
				"имеется балкон для посетителей."
			]
		},
		{
			"img": "img/content/pharos/pharos/03.jpg",
			"title": "Спортивный игровой зал",
			"list": [
				"\"Игровой манеж\" 36м x18м, предназначенный для занятий футболом, волейболом, баскетболом, общей физической подготовкой.",
				"Сохранено деревянное покрытие, которое является наименее травмоопасным, чем синтетическое.",
				"Имеется балкон для посетителей."
			]
		},
		{
			"img": "img/content/pharos/pharos/04.jpg",
			"title": "Лицензированный медицинский центр \"Здоровье\"",
			"list": [
				"Галокамера. \"Соляная пещера\"-назначается с профилактической целью. Показаниями для направления являются заболевания органов дыхания, сердечно-сосудистой системы, патологии ЛОР органов, кожные заболевания, токсикозы беременных, косметический эффект, повышение иммунитета.(требуется консультация специалиста).",
				"Массажное кресло (3 шт). Проводит превосходную профилактическую разгрузку мышц шеи, спины, ног, через 15 минут снимает напряжение мышц, усталость, появляется бодрость, а самое главное- восстанавливается баланс мышечного тонуса.(требуется консультация специалиста).",
				"Прессотерапия. Ультрасовременное устройство, позволяющее проведение терапии, направленной в первую очередь на лечение лимфатических отеков и улучшение кровоснабжения.(требуется консультация специалиста).",
				"Вакуумная терапия. Лечение аппаратом Vakumed- цель улучшение циркуляции в нижней части тела, тренировка сосудов.(требуется консультация специалиста)."
			]
		}
	]
}